-- phpMyAdmin SQL Dump
-- version 4.5.1
-- http://www.phpmyadmin.net
--
-- Host: 127.0.0.1
-- Generation Time: 2018-03-10 17:06:36
-- 服务器版本： 10.1.19-MariaDB
-- PHP Version: 5.6.28

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `miya`
--

-- --------------------------------------------------------

--
-- 表的结构 `miya_buy`
--

CREATE TABLE `miya_buy` (
  `bid` int(11) NOT NULL,
  `uid` int(11) NOT NULL DEFAULT '0',
  `lid` int(11) NOT NULL DEFAULT '0',
  `count` int(11) NOT NULL DEFAULT '0',
  `is_buy` int(11) NOT NULL DEFAULT '0',
  `is_sign` int(11) NOT NULL DEFAULT '0',
  `v1` int(11) NOT NULL DEFAULT '0',
  `v2` varchar(255) NOT NULL DEFAULT ''
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `miya_cart`
--

CREATE TABLE `miya_cart` (
  `cid` int(11) NOT NULL,
  `uid` int(11) NOT NULL DEFAULT '0',
  `lid` int(11) NOT NULL DEFAULT '0',
  `count` int(11) NOT NULL DEFAULT '0',
  `v1` int(11) NOT NULL DEFAULT '0',
  `v2` varchar(255) NOT NULL DEFAULT ''
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `miya_category`
--

CREATE TABLE `miya_category` (
  `lid` int(11) NOT NULL,
  `product_name` varchar(1024) NOT NULL DEFAULT '',
  `price` decimal(10,2) NOT NULL DEFAULT '0.00',
  `brand` varchar(64) NOT NULL DEFAULT '',
  `sm` varchar(64) NOT NULL DEFAULT '',
  `lg` varchar(64) NOT NULL DEFAULT '',
  `disk` varchar(32) NOT NULL DEFAULT '',
  `details` varchar(1024) NOT NULL DEFAULT '',
  `classify` varchar(32) NOT NULL DEFAULT '',
  `is_mail` varchar(32) NOT NULL DEFAULT '',
  `title` varchar(512) NOT NULL DEFAULT '',
  `is_onsale` int(1) NOT NULL DEFAULT '0',
  `v1` int(11) NOT NULL DEFAULT '0',
  `v2` varchar(255) NOT NULL DEFAULT ''
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `miya_category`
--

INSERT INTO `miya_category` (`lid`, `product_name`, `price`, `brand`, `sm`, `lg`, `disk`, `details`, `classify`, `is_mail`, `title`, `is_onsale`, `v1`, `v2`) VALUES
(1, '德国爱他美 Aptamil 婴幼儿配方奶粉1+段12m+800g *4罐（安心罐）', '535.00', '德国爱他美 Aptamil', 'img/products/sm/1_sm.png', 'img/products/md/1_md.png', '适用年龄:2岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】乳配方富含水解蛋白质同时含有益生元纤维，有益健康肠道菌群，品质纯正，营养健康', 0, 49, ''),
(2, '新西兰原装 a2 【品牌授权】PLATINUM婴儿奶粉3段12~36M 900g*2罐', '336.00', '新西兰原装 a2', 'img/products/sm/2_sm.png', 'img/products/md/2_md.png', '适用年龄:2岁,3岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】富含Omega-3 DHA、益生元、铁、钙、维生素D与锌和碘等关键矿物质，好牛好奶，健康加倍', 0, 25, ''),
(3, '德国爱他美 Aptamil 爱他美婴儿配方奶粉3段10~12M 800g*2罐', '320.00', '德国爱他美 Aptamil', 'img/products/sm/3_sm.png', 'img/products/md/3_md.png', '适用年龄:10个月,11个月,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有GOS/FOS益生元与LCP Milupan（长链多元不饱和脂肪酸），富含铁质并拥有适龄饱腹感，品质纯正，营养健康', 0, 29, ''),
(4, '荷兰牛栏 Nutrilon 婴幼儿奶粉4段12M+800g*4罐', '556.00', '荷兰牛栏 Nutrilon', 'img/products/sm/6_sm.png', 'img/products/md/6_md.png', '适用年龄:2岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】不含蔗糖，口味纯正，拥有恰好比例的健康脂肪酸，蕴含丰富的钙、铁、磷等微量元素，营养丰富，妈妈口碑之选', 0, 76, ''),
(5, '新西兰原装 a2 【品牌授权】PLATINUM婴儿奶粉2段6~12M 900g*2罐', '456.00', '新西兰原装 a2', 'img/products/sm/8_sm.png', 'img/products/md/8_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】自然原生，天然好奶，无添加剂，原厂原罐，好牛好奶，健康加倍', 0, 55, ''),
(6, '荷兰牛栏 Nutrilon 婴幼儿奶粉5段24M+800g*4罐', '432.00', '荷兰牛栏 Nutrilon', 'img/products/sm/9_sm.png', 'img/products/md/9_md.png', '适用年龄:2岁,3岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】口味清淡，乳糖配方，添加DHA/AA，同时又加入了丰富的钙与铁元素，营养丰富，妈妈口碑之选', 0, 78, ''),
(7, '德国爱他美 Aptamil 爱他美婴儿配方奶粉2段6~10M 800g*4罐', '556.00', '德国爱他美 Aptamil', 'img/products/sm/10_sm.png', 'img/products/md/10_md.png', '适用年龄:6个月,7个月,8个月,9个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】科学配方，富含水解蛋白质，不含结晶糖成分及谷脘/谷氨酸，添加了更多的GOS/FOS和Omega3（ALA），品质纯正，营养健康', 0, 100, ''),
(8, '德国爱他美 Aptamil 爱他美婴儿配方奶粉1+段12M+ 600g*6盒', '630.00', '德国爱他美 Aptamil', 'img/products/sm/11_sm.png', 'img/products/md/11_md.png', '适用年龄:13个月,14个月,15个月,16个月,17个月,19', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】科学配方，富含水解蛋白质同时含有膳食纤维，品质纯正，营养健康【新老包装随机发货，新包装顶部添加蓝色防伪标识，喷码为白色】', 0, 34, ''),
(9, '德国爱他美 Aptamil 爱他美婴儿配方奶粉2+段24M+ 600g*6盒', '699.00', '德国爱他美 Aptamil', 'img/products/sm/12_sm.png', 'img/products/md/12_md.png', '适用年龄:2岁,3岁,4岁,5岁,6岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】科学配方，富含水解蛋白质，不含结晶糖成分及谷脘/谷氨酸，添加了更多的GOS/FOS和Omega3（ALA），品质纯正，营养健康【新老包装随机发货，新包装顶部添加蓝色防伪标识，喷码为白色】', 0, 25, ''),
(10, '惠氏 Wyeth 启赋 幼儿配方奶粉3段900g*2罐', '650.00', '惠氏 Wyeth 启赋', 'img/products/sm/13_sm.png', 'img/products/md/13_md.png', '适用年龄:2岁,3岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【新老包装随机发货】', 0, 71, ''),
(11, '新西兰原装 a2 【品牌授权】PLATINUM婴儿奶粉3段12~36M 900g*6罐', '1432.00', '新西兰原装 a2', 'img/products/sm/14_sm.png', 'img/products/md/14_md.png', '适用年龄:2岁,3岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】富含Omega-3 DHA、益生元、铁、钙、维生素D与锌和碘等关键矿物质，好牛好奶，健康加倍', 0, 57, ''),
(12, '德国爱他美 Aptamil 爱他美婴儿配方奶粉3段10~12M 800g*4罐', '608.00', '德国爱他美 Aptamil', 'img/products/sm/15_sm.png', 'img/products/md/15_md.png', '适用年龄:10个月,11个月,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有GOS/FOS益生元与LCP Milupan（长链多元不饱和脂肪酸），富含铁质并拥有适龄饱腹感，品质纯正，营养健康', 0, 29, ''),
(13, '荷兰牛栏 Nutrilon 婴幼儿奶粉3段10M+800g*4罐', '450.00', '荷兰牛栏 Nutrilon', 'img/products/sm/16_sm.png', 'img/products/md/16_md.png', '适用年龄:10个月,11个月,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】无蔗糖、无果糖、无香精，同时富含DHA、钙磷镁及维生素D，营养丰富，妈妈口碑之选', 0, 80, ''),
(14, '澳洲爱他美 Aptamil 婴幼儿奶粉3段12~36M 900g*6罐', '780.00', '澳洲爱他美 Aptamil', 'img/products/sm/17_sm.png', 'img/products/md/17_md.png', '适用年龄:13个月,14个月,15个月,16个月,17个月,19', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有Omega3、DHA，并添加了GOS（低聚半乳糖）和IcPolyfruclose（多聚果糖），奶味纯正，营养健康', 0, 94, ''),
(15, '澳洲爱他美 Aptamil 爱他美婴幼儿奶粉2段6~12M 900g*2罐', '318.00', '澳洲爱他美 Aptamil', 'img/products/sm/18_sm.png', 'img/products/md/18_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有 Prebiotics益生元，特别添加25%的鱼油成分，奶味纯正，营养健康', 0, 35, ''),
(16, '荷兰牛栏 Nutrilon 婴幼儿奶粉2段6~10M850g*4罐', '460.00', '荷兰牛栏 Nutrilon', 'img/products/sm/19_sm.png', 'img/products/md/19_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】乳糖配方，添加DHA/AA，同时又加入了丰富的钙与铁元素，营养丰富，妈妈口碑之选', 0, 84, ''),
(17, '荷兰原装 Hero Baby 婴幼儿奶粉5段24M+700g*4盒', '316.00', '荷兰原装 Hero Baby', 'img/products/sm/20_sm.png', 'img/products/md/20_md.png', '适用年龄:2岁,3岁,4岁,5岁,6岁', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】富含Omega-3不饱和脂肪酸，蕴含维生素D，铁和益生纤维，不含蔗糖及已基香兰素，口味清淡，奶味香醇', 0, 41, ''),
(18, '德国爱他美 Aptamil 爱他美婴儿配方奶粉2段6~10M 800g*2罐', '320.00', '德国爱他美 Aptamil', 'img/products/sm/21_sm.png', 'img/products/md/21_md.png', '适用年龄:6个月,7个月,8个月,9个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】科学配方，富含水解蛋白质，不含结晶糖成分，添加了更多的GOS/FOS和Omega3（ALA），品质纯正，营养健康', 0, 53, ''),
(19, '新西兰原装 a2 【品牌授权】PLATINUM婴儿奶粉1段0~6M 900g*2罐', '408.00', '新西兰原装 a2', 'img/products/sm/22_sm.png', 'img/products/md/22_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】纯天然牛奶，含有a2β―酪蛋白，好牛好奶，健康加倍', 0, 78, ''),
(20, '澳洲爱他美 Aptamil 婴幼儿奶粉3段12~36M 900g*3罐', '389.00', '澳洲爱他美 Aptamil', 'img/products/sm/23_sm.png', 'img/products/md/23_md.png', '适用年龄:13个月,14个月,15个月,16个月,17个月,19', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有Omega3、DHA，并添加了GOS（低聚半乳糖）和IcPolyfruclose（多聚果糖），奶味纯正，营养健康', 0, 100, ''),
(21, '英国爱他美 Aptamil 婴幼儿配方奶粉3段12M+ 900g*4罐', '460.00', '英国爱他美 Aptamil', 'img/products/sm/24_sm.png', 'img/products/md/24_md.png', '适用年龄:2岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】原厂原罐，纯净奶源，严格遵守欧洲质检体系，爱尔兰纯净牧场奶源，深受欧洲妈妈喜爱', 0, 86, ''),
(22, '英国牛栏 Cow&Gate 婴幼儿配方奶粉3段12M+900g*4罐', '440.00', '英国牛栏 Cow&Gate', 'img/products/sm/26_sm.png', 'img/products/md/26_md.png', '适用年龄:2岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】以乳清为基础制造，添加维生素C、D与丰富的矿物质，补充宝宝生长所需，口感柔和，宝宝爱喝不发胖', 0, 82, ''),
(23, '荷兰牛栏 Nutrilon 婴幼儿奶粉4段12M+800g*2罐', '309.00', '荷兰牛栏 Nutrilon', 'img/products/sm/27_sm.png', 'img/products/md/27_md.png', '适用年龄:2岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】不含蔗糖，口味纯正，拥有恰好比例的健康脂肪酸，蕴含丰富的钙、铁、磷等微量元素，营养丰富，妈妈口碑之选', 0, 79, ''),
(24, '荷兰牛栏 Nutrilon 婴幼儿奶粉3段10M+800g*2罐', '309.00', '荷兰牛栏 Nutrilon', 'img/products/sm/29_sm.png', 'img/products/md/29_md.png', '适用年龄:10个月,11个月,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】无蔗糖、无果糖、无香精，同时富含DHA、钙磷镁及维生素D，营养丰富，妈妈口碑之选', 0, 65, ''),
(25, '荷兰牛栏 Nutrilon 婴幼儿奶粉2段6~10M 850g*2罐', '309.00', '荷兰牛栏 Nutrilon', 'img/products/sm/30_sm.png', 'img/products/md/30_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】乳糖配方，添加DHA/AA，同时又加入了丰富的钙与铁元素，营养丰富，妈妈口碑之选', 0, 43, ''),
(26, '英国牛栏 Cow&Gate 婴幼儿配方奶粉4段24M+800g*4罐', '368.00', '英国牛栏 Cow&Gate', 'img/products/sm/31_sm.png', 'img/products/md/31_md.png', '适用年龄:2岁,3岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】英国Cow&Gate是百年优质品牌 优质奶源来自爱尔兰牧场 自然配方 多种营养满足宝宝成长所需', 0, 54, ''),
(27, '荷兰牛栏 Nutrilon 婴幼儿奶粉5段24M+800g*2罐', '315.00', '荷兰牛栏 Nutrilon', 'img/products/sm/33_sm.png', 'img/products/md/33_md.png', '适用年龄:2岁,3岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】口味清淡，乳糖配方，添加DHA/AA，同时又加入了丰富的钙与铁元素，营养丰富，妈妈口碑之选', 0, 71, ''),
(28, '德国爱他美 Aptamil 爱他美婴儿配方奶粉pre段0~6M 800g*4罐', '358.00', '德国爱他美 Aptamil', 'img/products/sm/34_sm.png', 'img/products/md/34_md.png', '适用年龄:3个月,6个月,新生,1个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】科学配方，富含水解蛋白质同时含有膳食纤维，品质纯正，营养健康【到期日18年8月，介意者慎拍】', 0, 62, ''),
(29, '澳洲爱他美 Aptamil 爱他美婴幼儿奶粉1段0~6M 900g*2罐', '318.00', '澳洲爱他美 Aptamil', 'img/products/sm/35_sm.png', 'img/products/md/35_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】富含维他命C与铁，不含蔗糖与香料，奶味纯正，口感清淡香醇', 0, 44, ''),
(30, '德国爱他美 Aptamil 爱他美婴儿配方奶粉1段0~6M 800g*4罐', '512.00', '德国爱他美 Aptamil', 'img/products/sm/36_sm.png', 'img/products/md/36_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】科学配方，富含水解蛋白质同时含有膳食纤维，品质纯正，营养健康', 0, 41, ''),
(31, '荷兰牛栏 Nutrilon 婴幼儿奶粉1段0~6M850g*4罐', '404.00', '荷兰牛栏 Nutrilon', 'img/products/sm/37_sm.png', 'img/products/md/37_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有不饱和脂肪酸，同时加入从牛乳、豆乳和鱼类中的提取物，营养丰富，妈妈口碑之选【商品到期日18年10月，介意者慎拍】', 0, 86, ''),
(32, '德国爱他美 Aptamil 爱他美婴幼儿配方奶粉3段10m+ 800g*4罐（安心罐）', '558.00', '德国爱他美 Aptamil', 'img/products/sm/38_sm.png', 'img/products/md/38_md.png', '适用年龄:10个月,11个月,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有GOS/FOS益生元与LCP Milupan（长链多元不饱和脂肪酸），富含铁质并拥有适龄饱腹感，品质纯正，营养健康', 0, 88, ''),
(33, '荷兰牛栏 Nutrilon 婴幼儿奶粉4段12M+800g*6罐', '828.00', '荷兰牛栏 Nutrilon', 'img/products/sm/39_sm.png', 'img/products/md/39_md.png', '适用年龄:2岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】不含蔗糖，口味纯正，拥有恰好比例的健康脂肪酸，蕴含丰富的钙、铁、磷等微量元素，营养丰富，妈妈口碑之选', 0, 68, ''),
(34, '英国爱他美 Aptamil 婴幼儿配方奶粉4段24M+ 800g*4罐', '409.00', '英国爱他美 Aptamil', 'img/products/sm/46_sm.png', 'img/products/md/46_md.png', '适用年龄:2岁,3岁,4岁,5岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】由GOS/FOS益生元加收特别的成分调配而成，富含维生素C、维生素D、钙与铁，爱尔兰纯净牧场奶源，深受欧洲妈妈喜爱', 0, 21, ''),
(35, '德国原装 HiPP 益生菌奶粉1+段12M+600g*4盒', '476.00', '德国原装 HiPP', 'img/products/sm/47_sm.png', 'img/products/md/47_md.png', '适用年龄:2岁,1岁', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有纯天然的OMEGA3脂肪酸，易消化，增加饱腹感。丰富的维他命、矿物质以及其它营养物质。适合1岁以上的宝宝。【新老包装随机发货】', 0, 99, ''),
(36, '澳洲爱他美 Aptamil 爱他美婴幼儿奶粉4段24M+900g*6罐', '780.00', '澳洲爱他美 Aptamil', 'img/products/sm/49_sm.png', 'img/products/md/49_md.png', '适用年龄:2岁,3岁,4岁,5岁,6岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有大量铁质，并添加维生素C帮助铁质吸收，特别添加菊粉，纯净奶粉，营养健康', 0, 80, ''),
(37, '德国原装 HiPP 益生菌奶粉2+段24M+600g*4盒', '382.00', '德国原装 HiPP', 'img/products/sm/51_sm.png', 'img/products/md/51_md.png', '适用年龄:2岁,3岁,4岁,5岁,6岁', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有乳糖与乳酸成分,含有纯天然的OMEGA3脂肪酸，丰富的维他命、矿物质以及其它营养物质，营养丰富，千万妈妈信赖之选【新老包装随机发货】', 0, 17, ''),
(38, '德国原装 HiPP 益生菌奶粉2+段24M+600g*8盒', '688.00', '德国原装 HiPP', 'img/products/sm/52_sm.png', 'img/products/md/52_md.png', '适用年龄:2岁,3岁,4岁,5岁,6岁', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有乳糖与乳酸成分,含有纯天然的OMEGA3脂肪酸，丰富的维他命、矿物质以及其它营养物质，营养丰富，千万妈妈信赖之选【新老包装随机发货】', 0, 41, ''),
(39, '德国爱他美 Aptamil 爱他美婴幼儿配方奶粉2段6m+ 800g*4罐（安心罐）', '558.00', '德国爱他美 Aptamil', 'img/products/sm/55_sm.png', 'img/products/md/55_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】初乳配方，富含水解蛋白质，不含结晶糖成分及谷脘/谷氨酸，添加了更多的GOS/FOS和Omega3（ALA），品质纯正，营养健康', 0, 38, ''),
(40, '澳洲爱他美 Aptamil 爱他美婴幼儿奶粉4段24M+900g*3罐', '389.00', '澳洲爱他美 Aptamil', 'img/products/sm/56_sm.png', 'img/products/md/56_md.png', '适用年龄:2岁,3岁,4岁,5岁,6岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有大量铁质，并添加维生素C帮助铁质吸收，特别添加菊粉，纯净奶粉，营养健康', 0, 35, ''),
(41, '澳洲爱他美 Aptamil 爱他美婴幼儿奶粉2段6~12M 900g*3罐', '465.00', '澳洲爱他美 Aptamil', 'img/products/sm/57_sm.png', 'img/products/md/57_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有 Prebiotics益生元，特别添加25%的鱼油成分，奶味纯正，营养健康', 0, 74, ''),
(42, '澳洲爱他美 Aptamil 爱他美婴幼儿奶粉2段6~12M 900g*6罐', '899.00', '澳洲爱他美 Aptamil', 'img/products/sm/58_sm.png', 'img/products/md/58_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有 Prebiotics益生元，特别添加25%的鱼油成分，奶味纯正，营养健康', 0, 41, ''),
(43, '德国爱他美 Aptamil 爱他美婴儿配方奶粉3段10~12M 800g*6罐', '893.00', '德国爱他美 Aptamil', 'img/products/sm/59_sm.png', 'img/products/md/59_md.png', '适用年龄:10个月,11个月,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】科学配方，富含水解蛋白质，不含结晶糖成分及谷脘/谷氨酸，添加了更多的GOS/FOS和Omega3（ALA），品质纯正，营养健康', 0, 88, ''),
(44, '新西兰原装 a2 【品牌授权】PLATINUM婴儿奶粉2段6~12M 900g*6罐', '1328.00', '新西兰原装 a2', 'img/products/sm/63_sm.png', 'img/products/md/63_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】自然原生，完全天然，无添加剂，原厂原罐，好牛好奶，健康加倍', 0, 85, ''),
(45, '德国原装 HiPP 益生菌奶粉2段6~10M600g*6盒', '569.00', '德国原装 HiPP', 'img/products/sm/64_sm.png', 'img/products/md/64_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有乳糖与乳酸成分,含有纯天然的OMEGA3脂肪酸，丰富的维他命、矿物质以及其它营养物质，营养丰富，千万妈妈信赖之选【新老包装随机发货】', 0, 94, ''),
(46, '德国原装 HiPP 益生菌奶粉3段10~12M600g*4盒', '336.00', '德国原装 HiPP', 'img/products/sm/65_sm.png', 'img/products/md/65_md.png', '适用年龄:10个月,11个月,13个月', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】口感清淡，营养丰富，添加钙、铁与与天然有机成分LCP，营养丰富，千万妈妈信赖之选【商品到期日18年10月，介意者慎拍】', 0, 91, ''),
(47, '德国原装 HiPP 益生菌奶粉1段0~6M600g*6盒', '516.00', '德国原装 HiPP', 'img/products/sm/66_sm.png', 'img/products/md/66_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】，100%纯天然原料，给宝宝食用不会造成肠胃的负担，不含人工添加的香料、色素及化学成分。奶质浓易于有饱腹感，口味清淡【新老包装随机发货】', 0, 36, ''),
(48, '新西兰原装 a2 【品牌授权】PLATINUM婴儿奶粉3段12~36M 900g*4罐', '995.00', '新西兰原装 a2', 'img/products/sm/67_sm.png', 'img/products/md/67_md.png', '适用年龄:2岁,3岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】富含Omega-3 DHA、益生元、铁、钙、维生素D与锌和碘等关键矿物质，好牛好奶，健康加倍', 0, 31, ''),
(49, '德国原装 HiPP 益生菌奶粉3段10~12M600g*6盒', '498.00', '德国原装 HiPP', 'img/products/sm/68_sm.png', 'img/products/md/68_md.png', '适用年龄:10个月,11个月,13个月', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】口感清淡，营养丰富，添加钙、铁与天然有机成分LCP，营养丰富，千万妈妈信赖之选【商品到期日18年10月，介意者慎拍】', 0, 96, ''),
(50, '美素佳儿 Friso 美素力婴儿配方奶粉 1段 0-6m 900g*2罐', '532.00', '美素佳儿 Friso', 'img/products/sm/69_sm.png', 'img/products/md/69_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '美素佳儿 Friso 美素力婴儿配方奶粉 1段 0-6m 900g*2罐', 0, 41, ''),
(51, '新西兰原装 a2 白金婴儿奶粉3段12~36M 900g*6罐', '2148.00', '新西兰原装 a2', 'img/products/sm/70_sm.png', 'img/products/md/70_md.png', '适用年龄:1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '领券立减30; 赠6张兑换券(收货后凭1张兑换券可兑换1罐奶粉；相当于买6送1~）好评再返50! 并赠精美台历1本和迷你拎袋1个', 0, 88, ''),
(52, '新西兰原装 a2 白金婴儿奶粉3段 900g*2罐', '716.00', '新西兰原装 a2', 'img/products/sm/71_sm.png', 'img/products/md/71_md.png', '适用年龄:1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '赠：精美台历1本和迷你拎袋1个。中文版提升DHA&ARA和GOS含量，特别添加乳铁蛋白， DNA优选珍稀奶牛。中国妈妈尊贵之选', 0, 21, ''),
(53, '德国爱他美 Aptamil 爱他美婴儿配方奶粉2+段24M+ 600g*4盒', '516.00', '德国爱他美 Aptamil', 'img/products/sm/72_sm.png', 'img/products/md/72_md.png', '适用年龄:2岁,3岁,4岁,5岁,6岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】科学配方，富含水解蛋白质，不含结晶糖成分及谷脘/谷氨酸，添加了更多的GOS/FOS和Omega3（ALA），品质纯正，营养健康【新老包装随机发货，新包装顶部添加蓝色防伪标识，喷码为白色】', 0, 18, ''),
(54, '新西兰原装 a2 【品牌授权】PLATINUM婴儿奶粉1段0~6M 900g*4罐', '800.00', '新西兰原装 a2', 'img/products/sm/73_sm.png', 'img/products/md/73_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】纯天然牛奶，含有a2β―酪蛋白，好牛好奶，健康加倍', 0, 12, ''),
(55, '荷兰原装 Hero Baby 婴幼儿奶粉2段6-10M 800g*4盒', '345.00', '荷兰原装 Hero Baby', 'img/products/sm/75_sm.png', 'img/products/md/75_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】优质牧场，纯净奶源，荷兰原装，严格质控，带来天然环保的绿色产品', 0, 54, ''),
(56, '授权行货 喜宝 原装进口益生元奶粉2段（6-12个月）800g*2桶', '736.00', '授权行货 喜宝', 'img/products/sm/76_sm.png', 'img/products/md/76_md.png', '适用年龄:6个月,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '德国进口婴幼儿益生元奶粉 百年品质 欧洲原罐进口 每桶皆可积分查询真伪，积分可免费兑换原罐奶粉。13桶积分即可兑换一桶奶粉', 0, 49, ''),
(57, '美素佳儿 Friso 皇家幼儿配方奶粉3段1-3Y800g', '358.00', '美素佳儿 Friso', 'img/products/sm/77_sm.png', 'img/products/md/77_md.png', '适用年龄:2岁,3岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '美素佳儿 Friso 皇家幼儿配方奶粉3段1-3Y800g', 0, 10, ''),
(58, '德国原装 HiPP 益生菌奶粉2+段 24M+600g*2盒', '198.00', '德国原装 HiPP', 'img/products/sm/78_sm.png', 'img/products/md/78_md.png', '适用年龄:2岁,3岁,4岁,5岁,6岁', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有乳糖与乳酸成分,含有纯天然的OMEGA3脂肪酸，丰富的维他命、矿物质以及其它营养物质，营养丰富，千万妈妈信赖之选【新老包装随机发货】', 0, 62, ''),
(59, '德国原装 HiPP 益生菌奶粉1+段12M+600g*6盒', '696.00', '德国原装 HiPP', 'img/products/sm/79_sm.png', 'img/products/md/79_md.png', '适用年龄:2岁,1岁', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有纯天然的OMEGA3脂肪酸，易消化，增加饱腹感。丰富的维他命、矿物质以及其它营养物质。适合1岁以上的宝宝。【新老包装随机发货】', 0, 83, ''),
(60, '贝拉米 BELLAMY''S 【包邮】婴幼儿有机奶粉3段12~36M 900g*3罐 原装进口', '499.00', '贝拉米 BELLAMY''S', 'img/products/sm/80_sm.png', 'img/products/md/80_md.png', '适用年龄:其他', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '效期至18年11月份，介意的宝妈，请慎拍！！！来自南澳岛屿有机牧场，农场由澳大利亚有机认证机构NASAA监控，牧草均不可用杀虫剂、化肥，奶粉通过有NASAA有机认证。', 0, 25, ''),
(61, '德国爱他美 Aptamil 【包邮】婴儿配方奶粉2+段24M+600g*5盒', '448.00', '德国爱他美 Aptamil', 'img/products/sm/81_sm.png', 'img/products/md/81_md.png', '适用年龄:2岁,6岁', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '亲源配方,源自对宝宝天生营养所需的不懈研究,', 0, 85, ''),
(62, '德国爱他美 Aptamil 【包邮】婴幼儿配方奶粉2+段24M+ 800g*3罐 安心罐 原装进口', '452.00', '德国爱他美 Aptamil', 'img/products/sm/84_sm.png', 'img/products/md/84_md.png', '适用年龄:其他', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '新老包装随机发货，请以收到的为准！升级的安心罐包装，贴心的细节设计，中德同步上市，不变的德国品质。', 0, 71, ''),
(63, '诺优能 Nutrilon 幼儿配方奶粉 3段 12-36m 800g*2罐', '300.00', '诺优能 Nutrilon', 'img/products/sm/85_sm.png', 'img/products/md/85_md.png', '适用年龄:2岁,3岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '官方进口荷兰牛栏，超过80%荷兰宝宝的选择。官方正品，中荷两国质检，双重安全保障。', 0, 45, ''),
(64, '荷兰原装 Hero Baby 【包邮】白金版婴幼儿奶粉3段12M+ 700g*3罐 原装进口', '302.00', '荷兰原装 Hero Baby', 'img/products/sm/86_sm.png', 'img/products/md/86_md.png', '适用年龄:其他', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '荷兰本土婴幼儿配方奶粉，特有Lipilact组合，富含MFGM（乳脂肪球膜）、GOS、DHA&AA;、核苷酸等重要成分，减少婴儿期的感染，促进宝宝健康成长。', 0, 86, ''),
(65, '澳洲爱他美 Aptamil 婴幼儿奶粉3段12~36M 900g*2罐', '268.00', '澳洲爱他美 Aptamil', 'img/products/sm/87_sm.png', 'img/products/md/87_md.png', '适用年龄:13个月,14个月,15个月,16个月,17个月,19', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有Omega3、DHA，并添加了GOS（低聚半乳糖）和IcPolyfruclose（多聚果糖），奶味纯正，营养健康', 0, 93, ''),
(66, '德国原装 HiPP 【包邮】益生菌婴幼儿奶粉1+段12M+ 600g*3盒 原装进口', '364.00', '德国原装 HiPP', 'img/products/sm/88_sm.png', 'img/products/md/88_md.png', '适用年龄:其他', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '德国奶源，放心品质  新老包装随机发货，请以收到的为准！', 0, 21, ''),
(67, '雅培 Abbott 菁智优纯有机幼儿儿配方奶粉3段 1-3Y 900g', '136.00', '雅培 Abbott', 'img/products/sm/89_sm.png', 'img/products/md/89_md.png', '适用年龄:3岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '丹麦原装进品，有机无污染', 0, 26, ''),
(68, '德国爱他美 Aptamil 爱他美婴儿配方奶粉1+段12M+600g*4盒', '516.00', '德国爱他美 Aptamil', 'img/products/sm/90_sm.png', 'img/products/md/90_md.png', '适用年龄:13个月,14个月,15个月,16个月,17个月,19', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】科学配方，富含水解蛋白质同时含有膳食纤维，品质纯正，营养健康【新老包装随机发货，新包装顶部添加蓝色防伪标识，喷码为白色】', 0, 33, ''),
(69, '澳洲爱他美 Aptamil 爱他美婴幼儿奶粉4段24M+900g*2罐', '268.00', '澳洲爱他美 Aptamil', 'img/products/sm/91_sm.png', 'img/products/md/91_md.png', '适用年龄:2岁,3岁,4岁,5岁,6岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有大量铁质，并添加维生素C帮助铁质吸收，特别添加菊粉，纯净奶粉，营养健康', 0, 96, ''),
(70, '德国原装 HiPP 【包邮】益生菌奶粉1+段 12M+600g*3盒', '383.00', '德国原装 HiPP', 'img/products/sm/93_sm.png', 'img/products/md/93_md.png', '适用年龄:2岁,1岁', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '适合1岁以上的宝宝，增加饱腹感', 0, 77, ''),
(71, '英国牛栏 Cow&Gate 婴幼儿配方奶粉2段6~12M900g*4罐', '396.00', '英国牛栏 Cow&Gate', 'img/products/sm/94_sm.png', 'img/products/md/94_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】百年奶粉品牌，深受妈妈们的信赖。内含专利子组合成分，添加DHA和AA，宝宝易吸收，不含蔗糖。', 0, 34, ''),
(72, '英国爱他美 Aptamil 婴幼儿配方奶粉2段6~12M900g*4罐', '436.00', '英国爱他美 Aptamil', 'img/products/sm/95_sm.png', 'img/products/md/95_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】源自英国，原装进口，添加GOS/FOS低聚糖合生元，富含LCPs与维生素A、C、D和铁，爱尔兰纯净牧场奶源，深受欧洲妈妈喜爱', 0, 72, ''),
(73, '授权行货 喜宝 原装进口益生元奶粉1段（0-6个月）800g*2桶', '736.00', '授权行货 喜宝', 'img/products/sm/96_sm.png', 'img/products/md/96_md.png', '适用年龄:6个月,新生', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '德国进口婴幼儿益生元奶粉 百年品质 欧洲原罐进口 每桶皆可积分查询真伪，积分可免费兑换原罐奶粉。13桶积分即可兑换一桶奶粉', 0, 47, ''),
(74, '德国原装 HiPP 益生菌奶粉1段0~6M600g*4盒', '356.00', '德国原装 HiPP', 'img/products/sm/97_sm.png', 'img/products/md/97_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】，100%纯天然原料，给宝宝食用不会造成肠胃的负担，不含人工添加的香料、色素及化学成分。奶质浓易于有饱腹感，口味清淡【新老包装随机发货】', 0, 12, ''),
(75, '美赞臣 MeadJohnson 【官方授权旗舰店】安婴儿A+荷兰版1段 850g*2罐', '478.00', '美赞臣 MeadJohnson', 'img/products/sm/98_sm.png', 'img/products/md/98_md.png', '适用年龄:3个月,6个月,1个月,2个月,4个月,5个月,7个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '买就送价值59元的泰迪反穿衣套装，下单即随订单发出。原装原罐荷兰进口，独特益生元组合，保护宝宝肠道健康，美味不上火！', 0, 31, ''),
(76, '英国爱他美 Aptamil 婴幼儿配方奶粉2段6~12M 900g*2罐', '259.00', '英国爱他美 Aptamil', 'img/products/sm/99_sm.png', 'img/products/md/99_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】源自英国，原装进口，添加GOS/FOS低聚糖合生元，富含LCPs与维生素A、C、D和铁，爱尔兰纯净牧场奶源，深受欧洲妈妈喜爱', 0, 96, ''),
(77, '德国原装 HiPP 益生菌奶粉1段0~6M 600g*2盒', '216.00', '德国原装 HiPP', 'img/products/sm/100_sm.png', 'img/products/md/100_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】，100%纯天然原料，给宝宝食用不会造成肠胃的负担，不含人工添加的香料、色素及化学成分。奶质浓易于有饱腹感，口味清淡【新老包装随机发货】', 0, 6, ''),
(78, '德国爱他美 Aptamil 婴幼儿配方奶粉1+段12m+800g *2罐（安心罐）', '278.00', '德国爱他美 Aptamil', 'img/products/sm/101_sm.png', 'img/products/md/101_md.png', '适用年龄:2岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】初乳配方，富含水解蛋白质同时含有益生元纤维，品质纯正，营养健康', 0, 30, ''),
(79, '德国原装 HiPP 益生菌奶粉2段6~10M600g*4盒', '392.00', '德国原装 HiPP', 'img/products/sm/104_sm.png', 'img/products/md/104_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有乳糖与乳酸成分,含有纯天然的OMEGA3脂肪酸，丰富的维他命、矿物质以及其它营养物质，营养丰富，千万妈妈信赖之选【新老包装随机发货】', 0, 54, ''),
(80, '美素佳儿 Friso 皇家较大婴儿配方奶粉2段6-12M800g', '378.00', '美素佳儿 Friso', 'img/products/sm/105_sm.png', 'img/products/md/105_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '美素佳儿 Friso 皇家较大婴儿配方奶粉2段6-12M800g', 0, 95, ''),
(81, '德国原装 HiPP 益生菌奶粉Pre段0~6M600g*4盒', '332.00', '德国原装 HiPP', 'img/products/sm/106_sm.png', 'img/products/md/106_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有乳糖与乳酸成分,含有纯天然的OMEGA3脂肪酸，丰富的维他命、矿物质以及其它营养物质，营养丰富，千万妈妈信赖之选', 0, 41, ''),
(82, '英国牛栏 Cow&Gate 婴幼儿配方奶粉1段0~6M900g*4罐（新老包装随机发送）', '348.00', '英国牛栏 Cow&Gate', 'img/products/sm/107_sm.png', 'img/products/md/107_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】天然牧场奶源，以乳清为基础制造，添加DHA和AA,营养配方更加科学合理，口感柔和，宝宝爱喝不发胖', 0, 27, ''),
(83, '德国爱他美 Aptamil 爱他美婴儿配方奶粉2+段24M+600g*2盒', '238.00', '德国爱他美 Aptamil', 'img/products/sm/108_sm.png', 'img/products/md/108_md.png', '适用年龄:2岁,3岁,4岁,5岁,6岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】科学配方，富含水解蛋白质，不含结晶糖成分及谷脘/谷氨酸，添加了更多的GOS/FOS和Omega3（ALA），品质纯正，营养健康【新老包装随机发货，新包装顶部添加蓝色防伪标识，喷码为白色】', 0, 26, ''),
(84, '荷兰原装 Hero Baby 【包邮】白金版婴幼儿奶粉4段24M+ 700g*3罐装 原装进口', '308.00', '荷兰原装 Hero Baby', 'img/products/sm/109_sm.png', 'img/products/md/109_md.png', '适用年龄:其他', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '荷兰本土婴幼儿配方奶粉，特有Lipilact组合，富含MFGM（乳脂肪球膜）、GOS、DHA&AA;、核苷酸等重要成分，减少婴儿期的感染，促进宝宝健康成长。', 0, 99, ''),
(85, '德国爱他美 Aptamil 爱他美婴儿配方奶粉pre段0~6M 800g*2罐', '225.00', '德国爱他美 Aptamil', 'img/products/sm/110_sm.png', 'img/products/md/110_md.png', '适用年龄:3个月,6个月,新生,1个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】科学配方，富含水解蛋白质同时含有膳食纤维，品质纯正，营养健康【到期日18年8月，介意者慎拍】', 0, 74, ''),
(86, '德国爱他美 Aptamil 爱他美婴幼儿配方奶粉1段0-6m 800g*4罐（安心罐）', '458.00', '德国爱他美 Aptamil', 'img/products/sm/111_sm.png', 'img/products/md/111_md.png', '适用年龄:6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】初乳配方，富含水解蛋白质同时含有益生元纤维，品质纯正，营养健康', 0, 41, ''),
(87, '美赞臣 MeadJohnson 【官方授权旗舰店】蓝臻3段奶粉 12-36M 900g', '398.00', '美赞臣 MeadJohnson', 'img/products/sm/112_sm.png', 'img/products/md/112_md.png', '适用年龄:13个月,14个月,15个月,16个月,17个月,19', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '买3罐送价值129元 美狮宝便携式奶瓶加热保温套装；旗舰店出品 正品保证 荷兰原装原罐进口，臻爱守护！', 0, 82, ''),
(88, '澳洲爱他美 Aptamil 爱他美婴幼儿奶粉2段6~12M 900g', '200.00', '澳洲爱他美 Aptamil', 'img/products/sm/113_sm.png', 'img/products/md/113_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '澳洲爱他美 Aptamil 爱他美婴幼儿奶粉2段6~12M 900g', 0, 48, ''),
(89, '荷兰牛栏 Nutrilon 婴幼儿奶粉1段0~6M 850g*2罐', '248.00', '荷兰牛栏 Nutrilon', 'img/products/sm/114_sm.png', 'img/products/md/114_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有不饱和脂肪酸，同时加入从牛乳、豆乳和鱼类中的提取物，营养丰富，妈妈口碑之选【商品到期日18年10月，介意者慎拍】', 0, 78, ''),
(90, '英国爱他美 Aptamil 婴幼儿配方奶粉3段12M+900g*2罐', '238.00', '英国爱他美 Aptamil', 'img/products/sm/115_sm.png', 'img/products/md/115_md.png', '适用年龄:2岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】原厂原罐，纯净奶源，严格遵守欧洲质检体系，爱尔兰纯净牧场奶源，深受欧洲妈妈喜爱', 0, 11, ''),
(91, '澳洲爱他美 Aptamil 【包邮】白金版婴儿配方奶粉4段24M+ 900g*3 原装进口', '519.00', '澳洲爱他美 Aptamil', 'img/products/sm/116_sm.png', 'img/products/md/116_md.png', '适用年龄:其他', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '新老包装随机发货，请以收到的为准！ 科学合理的营养配比，营养均衡', 0, 28, ''),
(92, '澳洲爱他美 Aptamil 【包邮】金装婴幼儿奶粉4段24M+900g*4罐 原装进口', '468.00', '澳洲爱他美 Aptamil', 'img/products/sm/117_sm.png', 'img/products/md/117_md.png', '适用年龄:3岁,4岁,5岁,6岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '来自新西兰纯净奶源，原料天然，口感清淡，宝宝爱喝；特添加益生元组合，由低聚半乳糖和多聚果糖组成，有助于改善肠道环境，为宝宝的健康成长提供科学的支持。营养健康， 宝宝出色，妈妈的信心之选。', 0, 79, ''),
(93, '澳洲爱他美 Aptamil 爱他美婴幼儿奶粉1段0~6M 900g*3罐', '465.00', '澳洲爱他美 Aptamil', 'img/products/sm/118_sm.png', 'img/products/md/118_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】富含维他命C与铁，不含蔗糖与香料，奶味纯正，口感清淡香醇', 0, 27, ''),
(94, '英国牛栏 Cow&Gate 婴幼儿配方奶粉3段12M+900g*2罐', '230.00', '英国牛栏 Cow&Gate', 'img/products/sm/119_sm.png', 'img/products/md/119_md.png', '适用年龄:2岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】百年奶粉品牌，深受妈妈们的信赖。内含专利子组合成分，添加DHA和AA，宝宝易吸收，不含蔗糖。', 0, 63, ''),
(95, '美赞臣 MeadJohnson 【官方授权旗舰店】安儿宝A+荷兰版3段 850g*2罐', '425.00', '美赞臣 MeadJohnson', 'img/products/sm/120_sm.png', 'img/products/md/120_md.png', '适用年龄:13个月,14个月,15个月,16个月,17个月,19', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '加赠智高喷喷笔 原装原罐荷兰进口，独特益生元组合，保护宝宝肠道健康，美味不上火！', 0, 9, ''),
(96, '荷兰原装 Hero Baby 婴幼儿奶粉3段10~18M800g*4盒', '258.00', '荷兰原装 Hero Baby', 'img/products/sm/121_sm.png', 'img/products/md/121_md.png', '适用年龄:18个月,10个月,11个月,13个月,14个月,15', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】富含益生纤维、维生素D、Omega-3与铁元素，口味清淡，不易上火', 0, 13, ''),
(97, '德国原装 HiPP 益生菌奶粉Pre段0~6M600g*6盒', '492.00', '德国原装 HiPP', 'img/products/sm/122_sm.png', 'img/products/md/122_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有乳糖与乳酸成分,含有纯天然的OMEGA3脂肪酸，丰富的维他命、矿物质以及其它营养物质，营养丰富，千万妈妈信赖之选', 0, 23, ''),
(98, '爱他美 Aptamil 幼儿配方奶粉 3段 12-36m 800g', '190.00', '爱他美 Aptamil', 'img/products/sm/123_sm.png', 'img/products/md/123_md.png', '适用年龄:2岁,3岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '官方进口德国爱他美。德国“质”造，畅销全球18国。 官方正品，中德两国质检，双重安全保障。', 0, 11, ''),
(99, '德国爱他美 Aptamil 爱他美婴儿配方奶粉1段0~6M 800g*2罐', '289.00', '德国爱他美 Aptamil', 'img/products/sm/124_sm.png', 'img/products/md/124_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】科学配方，富含水解蛋白质同时含有膳食纤维，品质纯正，营养健康', 0, 90, ''),
(100, '美赞臣 MeadJohnson 【官方授权旗舰店】蓝臻3段幼儿奶粉12-36M 900g*3罐', '1194.00', '美赞臣 MeadJohnson', 'img/products/sm/125_sm.png', 'img/products/md/125_md.png', '适用年龄:13个月,14个月,15个月,16个月,17个月,19', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '荷兰原罐原装进口 富含DHA 乳铁蛋白', 0, 56, ''),
(101, '荷兰原装 Hero Baby 婴幼儿奶粉1段0~6M800g*4盒', '312.00', '荷兰原装 Hero Baby', 'img/products/sm/126_sm.png', 'img/products/md/126_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】纯净高品质奶源，更多的益生纤维更少的蛋白质与盐类，纯正奶源，纯正奶源，营养均衡', 0, 84, ''),
(102, '德国原装 HiPP 益生菌奶粉3段10~12M 600g*2盒', '198.00', '德国原装 HiPP', 'img/products/sm/127_sm.png', 'img/products/md/127_md.png', '适用年龄:10个月,11个月,13个月', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】口感清淡，营养丰富，添加钙、铁与与天然有机成分LCP，营养丰富，千万妈妈信赖之选【商品到期日18年10月，介意者慎拍】', 0, 51, ''),
(103, '英国牛栏 Cow&Gate 婴幼儿配方奶粉4段24M+800g*2罐', '230.00', '英国牛栏 Cow&Gate', 'img/products/sm/128_sm.png', 'img/products/md/128_md.png', '适用年龄:2岁,3岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】英国Cow&Gate是百年优质品牌 优质奶源来自爱尔兰牧场 自然配方 多种营养满足宝宝成长所需', 0, 27, ''),
(104, '德国爱他美 Aptamil 爱他美婴幼儿配方奶粉3段10m+ 800g*2罐（安心罐）', '288.00', '德国爱他美 Aptamil', 'img/products/sm/129_sm.png', 'img/products/md/129_md.png', '适用年龄:10个月,11个月,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有GOS/FOS益生元与LCP Milupan（长链多元不饱和脂肪酸），富含铁质并拥有适龄饱腹感，品质纯正，营养健康', 0, 77, ''),
(105, '惠氏 Wyeth 启赋 较大婴儿和幼儿配方奶粉2段 6-18m 900g', '348.00', '惠氏 Wyeth 启赋', 'img/products/sm/130_sm.png', 'img/products/md/130_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '亲和人体科技配方！好配方，给宝宝好的营养！', 0, 17, ''),
(106, '荷兰原装 Hero Baby 婴幼儿奶粉4段12M+700g*4盒', '236.00', '荷兰原装 Hero Baby', 'img/products/sm/131_sm.png', 'img/products/md/131_md.png', '适用年龄:2岁,1岁', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】纯净奶源，原厂原盒，严格遵守欧洲食品安全体系，纯正奶源，营养均衡【商品到期日18年10月，介意者慎拍】', 0, 28, ''),
(107, '德国爱他美 Aptamil 爱他美婴幼儿配方奶粉2段6m+ 800g*2罐（安心罐）', '288.00', '德国爱他美 Aptamil', 'img/products/sm/132_sm.png', 'img/products/md/132_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】初乳配方，富含水解蛋白质，不含结晶糖成分及谷脘/谷氨酸，添加了更多的GOS/FOS和Omega3（ALA），品质纯正，营养健康', 0, 75, ''),
(108, '港版美赞臣 MeadJohnson 奶粉1段安婴儿EnfaMil 0~6M 900g*2罐', '428.00', '港版美赞臣 MeadJohnson', 'img/products/sm/133_sm.png', 'img/products/md/133_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '来自香港的奶粉，曾引起香港奶粉荒，导致香港出台严苛限购令来保证香港有足够的奶粉供本地宝宝食用。荷兰原产原装，放心的品质，放心的品牌，妈妈的奶粉选择！', 0, 30, ''),
(109, '英国爱他美 Aptamil 婴幼儿配方奶粉1段0~6M 900g*4罐', '349.00', '英国爱他美 Aptamil', 'img/products/sm/134_sm.png', 'img/products/md/134_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】富含益生元、DHA和ARA，以乳清为基础，适合0―6个月宝宝，爱尔兰纯净牧场奶源，深受欧洲妈妈喜爱', 0, 90, ''),
(110, '德国爱他美 Aptamil 爱他美婴幼儿配方奶粉Pre段0-6m 800g*4罐（安心罐）', '366.00', '德国爱他美 Aptamil', 'img/products/sm/135_sm.png', 'img/products/md/135_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】初乳配方，富含水解蛋白质同时含有益生元纤维，品质纯正，营养健康', 0, 38, ''),
(111, '澳洲爱他美 Aptamil 爱他美婴幼儿奶粉1段0~6M 900g*6罐', '899.00', '澳洲爱他美 Aptamil', 'img/products/sm/138_sm.png', 'img/products/md/138_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】富含维他命C与铁，不含蔗糖与香料，奶味纯正，口感清淡香醇', 0, 31, ''),
(112, '荷兰原装 Hero Baby 婴幼儿奶粉5段24M+700g*2盒', '166.00', '荷兰原装 Hero Baby', 'img/products/sm/140_sm.png', 'img/products/md/140_md.png', '适用年龄:2岁,3岁,4岁,5岁,6岁', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】富含Omega-3不饱和脂肪酸，蕴含维生素D，铁和益生纤维，不含蔗糖及已基香兰素，口味清淡，奶味香醇', 0, 25, ''),
(113, '德国原装 HiPP 益生菌奶粉Pre段0~6M 600g*2', '176.00', '德国原装 HiPP', 'img/products/sm/141_sm.png', 'img/products/md/141_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有乳糖与乳酸成分,含有纯天然的OMEGA3脂肪酸，丰富的维他命、矿物质以及其它营养物质，营养丰富，千万妈妈信赖之选', 0, 51, ''),
(114, '德国原装 HiPP 益生菌奶粉2段6~10M 600g*2盒', '198.00', '德国原装 HiPP', 'img/products/sm/142_sm.png', 'img/products/md/142_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有乳糖与乳酸成分,含有纯天然的OMEGA3脂肪酸，丰富的维他命、矿物质以及其它营养物质，营养丰富，千万妈妈信赖之选【新老包装随机发货】', 0, 54, ''),
(115, '德国爱他美 Aptamil 爱他美婴幼儿配方奶粉Pre段0-6m 800g*2罐（安心罐）', '245.00', '德国爱他美 Aptamil', 'img/products/sm/146_sm.png', 'img/products/md/146_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】初乳配方，富含水解蛋白质同时含有益生元纤维，品质纯正，营养健康', 0, 83, ''),
(116, '德国爱他美 Aptamil 爱他美婴幼儿配方奶粉1段0-6m 800g*2罐（安心罐）', '239.00', '德国爱他美 Aptamil', 'img/products/sm/147_sm.png', 'img/products/md/147_md.png', '适用年龄:6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】初乳配方，富含水解蛋白质同时含有益生元纤维，品质纯正，营养健康', 0, 86, ''),
(117, '荷兰牛栏 Nutrilon 【品牌授权】婴幼儿配方奶粉5段24-36m 800g*2罐（安心罐）', '270.00', '荷兰牛栏 Nutrilon', 'img/products/sm/148_sm.png', 'img/products/md/148_md.png', '适用年龄:2岁,3岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '荷兰牛栏 Nutrilon 【品牌授权】婴幼儿配方奶粉5段24-36m 800g*2罐（安心罐）', 0, 24, ''),
(118, '德国原装 HiPP 益生菌奶粉1+段12M+600g*8盒', '920.00', '德国原装 HiPP', 'img/products/sm/149_sm.png', 'img/products/md/149_md.png', '适用年龄:2岁,1岁', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有纯天然的OMEGA3脂肪酸，易消化，增加饱腹感。丰富的维他命、矿物质以及其它营养物质。适合1岁以上的宝宝。【新老包装随机发货】', 0, 48, ''),
(119, '英国牛栏 Cow&Gate 婴幼儿配方奶粉1段0~6M 900g*2罐', '210.00', '英国牛栏 Cow&Gate', 'img/products/sm/152_sm.png', 'img/products/md/152_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】天然牧场奶源，以乳清为基础制造，添加DHA和AA,营养配方更加科学合理，口感柔和，宝宝爱喝不发胖', 0, 29, ''),
(120, '荷兰牛栏 Nutrilon 【包邮】婴幼儿配方奶粉4段12-24M 800g*6罐（安心罐）原装进口', '787.00', '荷兰牛栏 Nutrilon', 'img/products/sm/163_sm.png', 'img/products/md/163_md.png', '适用年龄:其他', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '原装原罐，进阶包装，品质保证！新老包装随机发货，请以收到的为准！', 0, 76, ''),
(121, '德国爱他美 Aptamil 【包邮】爱他美婴儿配方奶粉1+段600g*3盒（1-2岁）', '324.00', '德国爱他美 Aptamil', 'img/products/sm/164_sm.png', 'img/products/md/164_md.png', '适用年龄:18个月,13个月,14个月,15个月,16个月,17', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '德国原装进口，母乳配方，富含水解蛋白质同时含有膳食纤维，品质纯正，营养健康', 0, 76, ''),
(122, '德国爱他美 Aptamil 爱他美婴儿配方奶粉1段0~6M 800g', '145.00', '德国爱他美 Aptamil', 'img/products/sm/165_sm.png', 'img/products/md/165_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '婴儿配方奶粉1段0~6M 800g', 0, 8, ''),
(123, '美素佳儿 Friso 美素力婴儿配方奶粉 1段 0-6m 900g', '268.00', '美素佳儿 Friso', 'img/products/sm/167_sm.png', 'img/products/md/167_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '美素佳儿 Friso 美素力婴儿配方奶粉 1段 0-6m 900g', 0, 89, ''),
(124, '港版美赞臣 MeadJohnson 奶粉3段安儿宝Enfagrow 12~36M 900g*4罐', '789.00', '港版美赞臣 MeadJohnson', 'img/products/sm/169_sm.png', 'img/products/md/169_md.png', '适用年龄:其他', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '港版美赞臣 MeadJohnson 奶粉3段安儿宝Enfagrow 12~36M 900g*4罐', 0, 94, ''),
(125, '港版美赞臣 MeadJohnson 奶粉2段安婴宝Enfapro 6~12M 900g*2罐', '428.00', '港版美赞臣 MeadJohnson', 'img/products/sm/170_sm.png', 'img/products/md/170_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '港版美赞臣 MeadJohnson 奶粉2段安婴宝Enfapro 6~12M 900g*2罐', 0, 17, ''),
(126, '荷兰牛栏 Nutrilon 【品牌授权】婴幼儿配方奶粉2段6-10m 800g*4罐（安心罐）', '459.00', '荷兰牛栏 Nutrilon', 'img/products/sm/171_sm.png', 'img/products/md/171_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '荷兰牛栏 Nutrilon 【品牌授权】婴幼儿配方奶粉2段6-10m 800g*4罐（安心罐）', 0, 93, ''),
(127, '荷兰牛栏 Nutrilon 【包邮】婴幼儿奶粉4段12M+800g*3罐', '429.00', '荷兰牛栏 Nutrilon', 'img/products/sm/172_sm.png', 'img/products/md/172_md.png', '适用年龄:2岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '荷兰品质 妈妈安心', 0, 37, ''),
(128, '荷兰牛栏 Nutrilon 【包邮】婴幼儿奶粉5段24M+800g*3罐 原装进口', '369.00', '荷兰牛栏 Nutrilon', 'img/products/sm/173_sm.png', 'img/products/md/173_md.png', '适用年龄:其他', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '原装进口，来自NUTRICIA科研中心的牛栏奶粉，DHA和益生元组合提供宝宝更多营养!新老包装随机发货，请以收到的为准！', 0, 91, ''),
(129, '诺优能 Nutrilon 较大婴儿配方奶粉2段 6-12m 900g*2罐', '356.00', '诺优能 Nutrilon', 'img/products/sm/174_sm.png', 'img/products/md/174_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '官方进口荷兰牛栏，超过80%荷兰宝宝的选择。官方正品，中荷两国质检，双重安全保障。', 0, 41, ''),
(130, '英国爱他美 Aptamil 婴幼儿配方奶粉4段24M+800g*2罐', '238.00', '英国爱他美 Aptamil', 'img/products/sm/176_sm.png', 'img/products/md/176_md.png', '适用年龄:2岁,3岁,4岁,5岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】由GOS/FOS益生元加收特别的成分调配而成，富含维生素C、维生素D、钙与铁，爱尔兰纯净牧场奶源，深受欧洲妈妈喜爱', 0, 39, ''),
(131, '荷兰牛栏 Nutrilon 【品牌授权】婴幼儿配方奶粉1段0-6m 800g*4罐（安心罐）', '425.00', '荷兰牛栏 Nutrilon', 'img/products/sm/177_sm.png', 'img/products/md/177_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '荷兰牛栏 Nutrilon 【品牌授权】婴幼儿配方奶粉1段0-6m 800g*4罐（安心罐）', 0, 66, ''),
(132, '美赞臣 MeadJohnson 【官方授权旗舰店】安婴儿A+亲舒1段0-12M 850g*2罐', '658.00', '美赞臣 MeadJohnson', 'img/products/sm/178_sm.png', 'img/products/md/178_md.png', '适用年龄:1个月,2个月,4个月,5个月,7个月,8个月,9个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '呵护宝宝稚嫩肠胃。', 0, 96, ''),
(133, '授权行货 喜宝 原装进口益生元奶粉3段（1-3岁）800g/桶', '368.00', '授权行货 喜宝', 'img/products/sm/179_sm.png', 'img/products/md/179_md.png', '适用年龄:1个月,3岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '德国进口婴幼儿益生元奶粉 百年品质 欧洲原罐进口 每桶皆可积分查询真伪，积分可免费兑换原罐奶粉。13桶积分即可兑换一桶奶粉', 0, 16, ''),
(134, '荷兰牛栏 Nutrilon 【包邮】婴幼儿配方奶粉5段24-36M 800g*3罐（安心罐）原装进口', '398.00', '荷兰牛栏 Nutrilon', 'img/products/sm/180_sm.png', 'img/products/md/180_md.png', '适用年龄:其他', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '原装原罐，进阶包装，品质保证！新老包装随机发货，请以收到的为准！', 0, 89, ''),
(135, '德国爱他美 Aptamil 婴幼儿配方奶粉2段6m+ 800g（安心罐）', '169.00', '德国爱他美 Aptamil', 'img/products/sm/181_sm.png', 'img/products/md/181_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '德国爱他美 Aptamil 婴幼儿配方奶粉2段6m+ 800g（安心罐）', 1, 55, ''),
(136, '贝因美 Beingmate 金装爱+较大婴儿配方奶粉2段1000g', '562.00', '贝因美 Beingmate', 'img/products/sm/182_sm.png', 'img/products/md/182_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '优选原料 营养丰富易吸收', 1, 58, ''),
(137, '英国牛栏 Cow&Gate 婴幼儿配方奶粉2段6~12M 900g*2罐', '230.00', '英国牛栏 Cow&Gate', 'img/products/sm/183_sm.png', 'img/products/md/183_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】含有牛乳、豆类、鱼类提取成分，富含宝宝所需多种微量元素，配方科学合理，口感柔和，宝宝爱喝不发胖', 1, 38, ''),
(138, '新西兰原装 a2 【品牌授权】PLATINUM婴儿奶粉2段6~12M 900g*4罐', '980.00', '新西兰原装 a2', 'img/products/sm/185_sm.png', 'img/products/md/185_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】自然原生，完全天然，无添加剂，原厂原罐，好牛好奶，健康加倍', 1, 5, ''),
(139, '英国爱他美 Aptamil 婴幼儿配方奶粉1段0~6M 900g*2罐', '189.00', '英国爱他美 Aptamil', 'img/products/sm/186_sm.png', 'img/products/md/186_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】英国纯净牧场，富含益生元、DHA和ARA，以乳清为基础，适合0―6个月宝宝', 1, 27, ''),
(140, '美素佳儿 Friso 皇家婴儿配方奶粉1段0-6M800g', '398.00', '美素佳儿 Friso', 'img/products/sm/188_sm.png', 'img/products/md/188_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '美素佳儿 Friso 皇家婴儿配方奶粉1段0-6M800g', 1, 56, ''),
(141, '爱他美 Aptamil 较大婴儿配方奶粉 2段 6-12m 800g', '220.00', '爱他美 Aptamil', 'img/products/sm/189_sm.png', 'img/products/md/189_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '官方进口德国爱他美。德国“质”造，畅销全球18国。 官方正品，中德两国质检，双重安全保障。', 1, 22, ''),
(142, '新西兰原装 a2 白金婴儿奶粉2段6~12M 900g*6罐', '2328.00', '新西兰原装 a2', 'img/products/sm/190_sm.png', 'img/products/md/190_md.png', '适用年龄:6个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '领券立减30;赠6张兑换券(收货后凭1张兑换券可兑换1罐奶粉；相当于买6送1~）好评再返50! 并赠精美台历1本和迷你拎袋1个', 1, 76, ''),
(143, '美赞臣 MeadJohnson 【官方授权旗舰店】安儿宝A+奶粉3段12-36M 900g*2罐', '328.00', '美赞臣 MeadJohnson', 'img/products/sm/191_sm.png', 'img/products/md/191_md.png', '适用年龄:13个月,14个月,15个月,16个月,17个月,19', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', 'DHA智研360°?配方，为一岁至三岁宝宝提供均衡营养。', 1, 72, ''),
(144, '港版美赞臣 MeadJohnson 奶粉3段安儿宝Enfagrow 12~36M 900g*6罐', '1178.00', '港版美赞臣 MeadJohnson', 'img/products/sm/192_sm.png', 'img/products/md/192_md.png', '适用年龄:其他', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '港版美赞臣 MeadJohnson 奶粉3段安儿宝Enfagrow 12~36M 900g*6罐', 1, 52, ''),
(145, '荷兰牛栏 Nutrilon 【品牌授权】婴幼儿配方奶粉4段12-24m 800g*2罐（安心罐）', '270.00', '荷兰牛栏 Nutrilon', 'img/products/sm/193_sm.png', 'img/products/md/193_md.png', '适用年龄:2岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '荷兰牛栏 Nutrilon 【品牌授权】婴幼儿配方奶粉4段12-24m 800g*2罐（安心罐）', 1, 90, ''),
(146, '荷兰原装 Hero Baby 【包邮】婴幼儿奶粉4段12M+700g*3盒', '182.00', '荷兰原装 Hero Baby', 'img/products/sm/194_sm.png', 'img/products/md/194_md.png', '适用年龄:3岁,1岁', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '纯正奶源，营养均衡', 1, 6, ''),
(147, '授权行货 喜宝 原装进口益生元奶粉1段（0-6个月）800g/桶', '368.00', '授权行货 喜宝', 'img/products/sm/195_sm.png', 'img/products/md/195_md.png', '适用年龄:3个月,6个月,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '德国进口婴幼儿益生元奶粉 百年品质 欧洲原罐进口 每桶皆可积分查询真伪，积分可免费兑换原罐奶粉。13桶积分即可兑换一桶奶粉', 1, 42, ''),
(148, '荷兰牛栏 Nutrilon 【品牌授权】婴幼儿配方奶粉3段10-12m 800g*4罐（安心罐）', '520.00', '荷兰牛栏 Nutrilon', 'img/products/sm/196_sm.png', 'img/products/md/196_md.png', '适用年龄:10个月,11个月,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '荷兰牛栏 Nutrilon 【品牌授权】婴幼儿配方奶粉3段10-12m 800g*4罐（安心罐）', 1, 96, ''),
(149, '爱他美 Aptamil 较大婴儿配方奶粉 2段 6-12m 800g*2罐', '440.00', '爱他美 Aptamil', 'img/products/sm/197_sm.png', 'img/products/md/197_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '官方进口德国爱他美。德国“质”造，畅销全球18国。 官方正品，中德两国质检，双重安全保障。', 1, 76, ''),
(150, '爱他美 Aptamil 婴儿配方奶粉 1段 0-6m 800g', '220.00', '爱他美 Aptamil', 'img/products/sm/198_sm.png', 'img/products/md/198_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '官方进口德国爱他美。德国“质”造，畅销全球18国。 官方正品，中德两国质检，双重安全保障。', 1, 73, ''),
(151, '新西兰原装 a2 白金婴儿奶粉2段6~12M 900g*1罐', '428.00', '新西兰原装 a2', 'img/products/sm/199_sm.png', 'img/products/md/199_md.png', '适用年龄:6个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '赠：精美台历1本。中文版提升DHA&ARA和GOS含量，特别添加乳铁蛋白， DNA优选珍稀奶牛。中国妈妈尊贵之选', 1, 67, ''),
(152, '美赞臣 MeadJohnson 【官方授权旗舰店】安婴宝A+荷兰版2段 850g*2罐', '465.00', '美赞臣 MeadJohnson', 'img/products/sm/200_sm.png', 'img/products/md/200_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '加赠59元全棉时代婴儿纯棉湿巾80抽，数量有限 送完即止 秒杀 拼团 满减 用券活动不参加买赠 原装原罐荷兰进口，独特益生元组合，保护宝宝肠道健康，美味不上火。', 1, 42, ''),
(153, '德国爱他美 Aptamil 白金版婴儿配方奶粉2段6-10m800g*4罐', '880.00', '德国爱他美 Aptamil', 'img/products/sm/203_sm.png', 'img/products/md/203_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '德国爱他美 Aptamil 白金版婴儿配方奶粉2段6-10m800g*4罐', 1, 88, ''),
(154, '诺优能 Nutrilon 较大婴儿配方奶粉2段 6-12m 900g', '178.00', '诺优能 Nutrilon', 'img/products/sm/204_sm.png', 'img/products/md/204_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '官方进口荷兰牛栏，超过80%荷兰宝宝的选择。官方正品，中荷两国质检，双重安全保障。', 1, 74, ''),
(155, '荷兰牛栏 Nutrilon 【品牌授权】婴幼儿配方奶粉3段10-12m 800g*2罐（安心罐）', '260.00', '荷兰牛栏 Nutrilon', 'img/products/sm/205_sm.png', 'img/products/md/205_md.png', '适用年龄:10个月,11个月,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '荷兰牛栏 Nutrilon 【品牌授权】婴幼儿配方奶粉3段10-12m 800g*2罐（安心罐）', 1, 7, ''),
(156, '美赞臣 MeadJohnson 【官方授权旗舰店】安儿宝A+荷兰版幼儿奶粉3段 12-36M 900g*2', '425.00', '美赞臣 MeadJohnson', 'img/products/sm/206_sm.png', 'img/products/md/206_md.png', '适用年龄:2岁,3岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '原罐原装荷兰进口，生产日期2017年08月29日', 1, 65, ''),
(157, '贝拉米 BELLAMY''S 【包邮包税】婴幼儿有机奶粉3段(1-3岁以上)900g*6罐', '1156.00', '贝拉米 BELLAMY''S', 'img/products/sm/207_sm.png', 'img/products/md/207_md.png', '适用年龄:18个月,30个月,13个月,14个月,15个月,16', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包税包邮]\n\n\n                    ', '澳洲原装进口，效期到2018年12月 。', 1, 80, ''),
(158, '港版美赞臣 MeadJohnson 奶粉1段安婴儿0~6M900g*4罐', '486.00', '港版美赞臣 MeadJohnson', 'img/products/sm/208_sm.png', 'img/products/md/208_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '香港高销量、高品质的奶粉，曾引起香港奶粉荒，导致香港出台严苛限购令来保证香港有足够的奶粉供本地宝宝食用。荷兰原产原装，高品质品牌，百年专注科研，临床验证配方，千万妈妈的奶粉选择！', 1, 52, ''),
(159, '德国爱他美 Aptamil 【包邮】婴幼儿配方奶粉1+段12M+ 800g*6罐 安心罐 原装进口', '832.00', '德国爱他美 Aptamil', 'img/products/sm/210_sm.png', 'img/products/md/210_md.png', '适用年龄:其他', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '新老包装随机发货，请以收到的为准！升级的安心罐包装，贴心的细节设计，中德同步上市，不变的德国品质。', 1, 13, ''),
(160, 'Arla 【包邮】宝贝与我婴幼儿有机配方奶粉2段6-12M 600g*2罐', '316.00', 'Arla', 'img/products/sm/211_sm.png', 'img/products/md/211_md.png', '适用年龄:其他', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '北欧丹麦优质牧场、有机奶源，科学配比、营养均衡', 1, 8, ''),
(161, '英国牛栏 Cow&Gate 【包邮】婴幼儿配方奶粉3段12M+900g*6罐', '599.00', '英国牛栏 Cow&Gate', 'img/products/sm/212_sm.png', 'img/products/md/212_md.png', '适用年龄:2岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '宝宝易吸收，不含蔗糖', 1, 84, ''),
(162, '澳洲爱他美 Aptamil 【包邮】婴儿奶粉3段12~36M900g*5罐', '592.00', '澳洲爱他美 Aptamil', 'img/products/sm/213_sm.png', 'img/products/md/213_md.png', '适用年龄:3岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '配方更科学 ，呵护宝宝健康', 1, 41, ''),
(163, '荷兰原装 Hero Baby 【包邮】白金版婴儿奶粉3段12M+ 700g*6罐', '625.00', '荷兰原装 Hero Baby', 'img/products/sm/215_sm.png', 'img/products/md/215_md.png', '适用年龄:2岁,3岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '粉质细腻,口味清淡', 1, 84, ''),
(164, '诺优能 Nutrilon 婴儿配方奶粉1段 0-6m 900g*2罐', '376.00', '诺优能 Nutrilon', 'img/products/sm/217_sm.png', 'img/products/md/217_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '官方进口荷兰牛栏，超过80%荷兰宝宝的选择。官方正品，中荷两国质检，双重安全保障。', 1, 44, ''),
(165, '澳洲爱他美 Aptamil 爱他美婴幼儿奶粉4段24M+900g', '200.00', '澳洲爱他美 Aptamil', 'img/products/sm/218_sm.png', 'img/products/md/218_md.png', '适用年龄:2岁,3岁,4岁,5岁,6岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '澳洲爱他美 Aptamil 爱他美婴幼儿奶粉4段24M+900g', 1, 91, ''),
(166, '雀巢 Nestle 【官方授权旗舰店】超级能恩1段0-6M 800G*2罐', '366.00', '雀巢 Nestle', 'img/products/sm/219_sm.png', 'img/products/md/219_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '德国原罐原装进口 适度水解工艺  小蛋白分子 缓解宝宝过敏 湿疹 症状', 1, 9, ''),
(167, '惠氏 Wyeth 旗舰版较大婴儿儿配方奶粉 2段 6-12m1200g', '375.00', '惠氏 Wyeth', 'img/products/sm/220_sm.png', 'img/products/md/220_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '全新升级旗舰版！升级配方，给宝宝好的营养。', 1, 16, ''),
(168, '美赞臣 MeadJohnson 【官方授权旗舰店】安儿宝A+3段奶粉12-36M1800G*2盒', '285.00', '美赞臣 MeadJohnson', 'img/products/sm/221_sm.png', 'img/products/md/221_md.png', '适用年龄:13个月,14个月,15个月,16个月,17个月,19', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '加赠全棉时代湿巾80抽一包  容易消化 好吸收', 1, 97, ''),
(169, '德国爱他美 Aptamil 【包邮】白金版婴儿奶粉1段0~6M 800g*3罐', '596.00', '德国爱他美 Aptamil', 'img/products/sm/222_sm.png', 'img/products/md/222_md.png', '适用年龄:6个月,新生', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '德国原产 高端配方', 1, 94, ''),
(170, '惠氏 Wyeth 旗舰版爱儿乐婴儿配方奶粉 1段 0-6m 900g', '190.00', '惠氏 Wyeth', 'img/products/sm/223_sm.png', 'img/products/md/223_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '惠氏 Wyeth 旗舰版爱儿乐婴儿配方奶粉 1段 0-6m 900g', 1, 76, ''),
(171, '惠氏 Wyeth 旗舰版幼儿乐幼儿配方奶粉3段1-3Y900g', '179.00', '惠氏 Wyeth', 'img/products/sm/224_sm.png', 'img/products/md/224_md.png', '适用年龄:2岁,3岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '惠氏 Wyeth 旗舰版幼儿乐幼儿配方奶粉3段1-3Y900g', 1, 33, ''),
(172, '德国爱他美 Aptamil 【包邮】婴幼儿配方奶粉2+段24M+ 800g*6罐 安心罐', '935.00', '德国爱他美 Aptamil', 'img/products/sm/225_sm.png', 'img/products/md/225_md.png', '适用年龄:2岁,6岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '安心罐包装，贴心的细节设计', 1, 79, ''),
(173, '荷兰牛栏 Nutrilon 【包邮】婴幼儿奶粉5段24~36M 800g*3罐', '366.00', '荷兰牛栏 Nutrilon', 'img/products/sm/226_sm.png', 'img/products/md/226_md.png', '适用年龄:2岁,3岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '荷兰黄金奶源地的馈赠，万千妈妈青睐。FOS/GOS益生元维持肠道健康；DHA/AA帮助宝宝智力视力发育更出色，有助宝宝健康成长。', 1, 98, ''),
(174, '美素佳儿 Friso 幼儿配方奶粉 2段 6-12m 900g', '229.00', '美素佳儿 Friso', 'img/products/sm/227_sm.png', 'img/products/md/227_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '美素佳儿 Friso 幼儿配方奶粉 2段 6-12m 900g', 1, 75, '');
INSERT INTO `miya_category` (`lid`, `product_name`, `price`, `brand`, `sm`, `lg`, `disk`, `details`, `classify`, `is_mail`, `title`, `is_onsale`, `v1`, `v2`) VALUES
(175, '德国爱他美 Aptamil 白金版婴儿配方奶粉pre段(0-6个月)800g*2罐', '399.00', '德国爱他美 Aptamil', 'img/products/sm/228_sm.png', 'img/products/md/228_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '德国爱他美 Aptamil 白金版婴儿配方奶粉pre段(0-6个月)800g*2罐', 1, 40, ''),
(176, '授权行货 喜宝 原装进口益生元奶粉2段（6-12个月）800g/桶', '368.00', '授权行货 喜宝', 'img/products/sm/229_sm.png', 'img/products/md/229_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '德国进口婴幼儿益生元奶粉 百年品质 欧洲原罐进口 每桶皆可积分查询真伪，积分可免费兑换原罐奶粉。13桶积分即可兑换一桶奶粉', 1, 80, ''),
(177, '美赞臣 MeadJohnson 安儿宝A+婴儿配方奶粉3段 12-36M 900g', '652.00', '美赞臣 MeadJohnson', 'img/products/sm/230_sm.png', 'img/products/md/230_md.png', '适用年龄:3岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', 'DHA智研360°TM 配方', 1, 70, ''),
(178, '雅培 Abbott 亲体配方奶粉3段 1-3Y 1200g', '250.00', '雅培 Abbott', 'img/products/sm/232_sm.png', 'img/products/md/232_md.png', '适用年龄:13个月,3岁', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '亲和体质 双重呵护', 1, 86, ''),
(179, '惠氏 Wyeth 旗舰版健儿乐较大婴儿配方奶粉2段6-12m900g', '199.00', '惠氏 Wyeth', 'img/products/sm/233_sm.png', 'img/products/md/233_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '惠氏 Wyeth 旗舰版健儿乐较大婴儿配方奶粉2段6-12m900g', 1, 19, ''),
(180, '新西兰原装 a2 白金婴儿奶粉3段12~36M 900g*4罐', '1432.00', '新西兰原装 a2', 'img/products/sm/234_sm.png', 'img/products/md/234_md.png', '适用年龄:1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '领券立减30~再赠：精美台历1本+迷你拎袋1个。中文版提升DHA&ARA和GOS含量，特别添加乳铁蛋白， DNA优选珍稀奶牛。中国妈妈尊贵之选', 1, 86, ''),
(181, '贝拉米 BELLAMY''S 【包邮】婴儿奶粉3段12~36M 900g*6罐', '1032.00', '贝拉米 BELLAMY''S', 'img/products/sm/235_sm.png', 'img/products/md/235_md.png', '适用年龄:2岁,3岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '更好奶源、更多安心', 1, 52, ''),
(182, '荷兰牛栏 Nutrilon 【品牌授权】婴幼儿配方奶粉2段6-10m 800g*2罐（安心罐）', '260.00', '荷兰牛栏 Nutrilon', 'img/products/sm/236_sm.png', 'img/products/md/236_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '荷兰牛栏 Nutrilon 【品牌授权】婴幼儿配方奶粉2段6-10m 800g*2罐（安心罐）', 1, 28, ''),
(183, '德国爱他美 Aptamil 【包邮】婴幼儿配方奶粉1+段12M+ 800g*3罐 安心罐', '426.00', '德国爱他美 Aptamil', 'img/products/sm/237_sm.png', 'img/products/md/237_md.png', '适用年龄:其他', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '新老包装随机发货，请以收到的为准！升级的安心罐包装，贴心的细节设计，中德同步上市，不变的德国品质。', 1, 63, ''),
(184, '荷兰原装 Hero Baby 【包邮】白金版婴幼儿奶粉4段24M+ 700g*2罐装 原装进口', '194.00', '荷兰原装 Hero Baby', 'img/products/sm/238_sm.png', 'img/products/md/238_md.png', '适用年龄:其他', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '荷兰本土婴幼儿配方奶粉，特有Lipilact组合，富含MFGM（乳脂肪球膜）、GOS、DHA&AA;核苷酸等重要成分，减少婴儿期的感染，促进宝宝健康成长。', 1, 95, ''),
(185, '美赞臣 MeadJohnson 【官方授权旗舰店】安婴宝A+荷兰版2段 400g', '135.00', '美赞臣 MeadJohnson', 'img/products/sm/239_sm.png', 'img/products/md/239_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '商品生产日期 2017-05-28；保质期2年 2019-05-28；原装原罐荷兰进口，独特益生元组合，保护宝宝肠道健康，美味不上火！', 1, 63, ''),
(186, '港版美赞臣 MeadJohnson 奶粉2段安婴宝Enfapro 6~12M 900g*4罐', '815.00', '港版美赞臣 MeadJohnson', 'img/products/sm/240_sm.png', 'img/products/md/240_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '港版美赞臣 MeadJohnson 奶粉2段安婴宝Enfapro 6~12M 900g*4罐', 1, 16, ''),
(187, '英国爱他美 Aptamil 【包邮】白金版婴幼儿奶粉2段6~12M 800g*2罐', '338.00', '英国爱他美 Aptamil', 'img/products/sm/241_sm.png', 'img/products/md/241_md.png', '适用年龄:6个月,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '配方更科学，营养更健康', 1, 7, ''),
(188, '惠氏 Wyeth 旗舰版婴儿儿配方奶粉 3段 1-3Y 1200g', '289.00', '惠氏 Wyeth', 'img/products/sm/242_sm.png', 'img/products/md/242_md.png', '适用年龄:18个月,30个月,13个月,14个月,15个月,16', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '全新升级旗舰版！升级配方，给宝宝好的营养。', 1, 86, ''),
(189, '惠氏 Wyeth 启赋 婴幼儿配方奶粉1段 0-6m 400g', '186.00', '惠氏 Wyeth 启赋', 'img/products/sm/243_sm.png', 'img/products/md/243_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月,', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '惠氏 Wyeth 启赋 婴幼儿配方奶粉1段 0-6m 400g', 1, 35, ''),
(190, '贝拉米 BELLAMY''S 有机婴儿奶粉3段12-36月900g', '349.00', '贝拉米 BELLAMY''S', 'img/products/sm/244_sm.png', 'img/products/md/244_md.png', '适用年龄:3岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '中国、澳洲双重有机认证，原产国针对中国宝宝配方，营养更适合我们孩子体质，防伪查询，安全放心！', 1, 48, ''),
(191, '美赞臣 MeadJohnson 【官方授权旗舰店】安婴宝A+亲舒2段6-12M 850g*2罐', '658.00', '美赞臣 MeadJohnson', 'img/products/sm/245_sm.png', 'img/products/md/245_md.png', '适用年龄:6个月,7个月,8个月,9个月,11个月,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '加赠价值98元竹纤维盖毯  数量有限 送完即止 呵护宝宝稚嫩肠胃', 1, 55, ''),
(192, '惠氏 Wyeth 启赋 婴幼儿配方奶粉1段 0-6m 400g*2罐', '369.00', '惠氏 Wyeth 启赋', 'img/products/sm/246_sm.png', 'img/products/md/246_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月,', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '惠氏 Wyeth 启赋 婴幼儿配方奶粉1段 0-6m 400g*2罐', 1, 14, ''),
(193, '美赞臣 MeadJohnson 【官方授权旗舰店】蓝臻3段幼儿奶粉 12-36M 900g *2罐', '796.00', '美赞臣 MeadJohnson', 'img/products/sm/247_sm.png', 'img/products/md/247_md.png', '适用年龄:2岁,3岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '原罐原装 荷兰进口  宝宝不上火，富含高含量DHA  乳铁蛋白 有助于脑部发育', 1, 83, ''),
(194, '爱他美 Aptamil 爱他美幼儿配方奶粉 3段 12-36m 800g*6罐', '1140.00', '爱他美 Aptamil', 'img/products/sm/249_sm.png', 'img/products/md/249_md.png', '适用年龄:2岁,3岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '官方进口德国爱他美。德国“质”造，畅销全球18国。 官方正品，中德两国质检，双重安全保障。', 1, 26, ''),
(195, '澳洲爱他美 Aptamil 【包邮】婴幼儿奶粉3段12~36M 900g*4罐 原装进口', '479.00', '澳洲爱他美 Aptamil', 'img/products/sm/250_sm.png', 'img/products/md/250_md.png', '适用年龄:13个月,14个月,15个月,16个月,17个月,19', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '不含蔗糖、香料和人工色素，含有丰富维他命C、钙质、蛋白质、Prebiotics益生元', 1, 97, ''),
(196, '美素佳儿 Friso 幼儿配方奶粉 3段 1-3Y 900g*6罐', '1433.00', '美素佳儿 Friso', 'img/products/sm/251_sm.png', 'img/products/md/251_md.png', '适用年龄:2岁,3岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '荷兰自家牧场，百年品质，始终如一', 1, 47, ''),
(197, '荷兰牛栏 Nutrilon 【包邮】婴幼儿配方奶粉5段24-36M 800g*6罐（安心罐）原装进口', '787.00', '荷兰牛栏 Nutrilon', 'img/products/sm/252_sm.png', 'img/products/md/252_md.png', '适用年龄:其他', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '原装原罐，进阶包装，品质保证！新老包装随机发货，请以收到的为准！', 1, 7, ''),
(198, '德国爱他美 Aptamil 【包邮】婴幼儿配方奶粉2+段24M+ 800g*5罐 安心罐', '779.00', '德国爱他美 Aptamil', 'img/products/sm/253_sm.png', 'img/products/md/253_md.png', '适用年龄:2岁,6岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '安心罐包装，贴心的细节设计', 1, 36, ''),
(199, '荷兰原装 Hero Baby 婴幼儿奶粉1段0~6M 800g*2盒', '158.00', '荷兰原装 Hero Baby', 'img/products/sm/254_sm.png', 'img/products/md/254_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】纯净高品质奶源，更多的益生纤维更少的蛋白质与盐类，纯正奶源，营养均衡', 1, 88, ''),
(200, '爱他美 Aptamil 婴儿配方奶粉 1段 0-6m 800g*2罐', '440.00', '爱他美 Aptamil', 'img/products/sm/255_sm.png', 'img/products/md/255_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '官方进口德国爱他美。德国“质”造，畅销全球18国。 官方正品，中德两国质检，双重安全保障。', 1, 29, ''),
(201, '澳洲原装 惠氏S26 Wyeth 【包邮】新西兰版婴儿奶粉3段12~36M900g*2罐', '206.00', '澳洲原装 惠氏S26 Wyeth', 'img/products/sm/256_sm.png', 'img/products/md/256_md.png', '适用年龄:2岁,3岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '专注早期生命科学,百年卓越品质.', 1, 79, ''),
(202, '诺优能 Nutrilon 婴儿配方奶粉1段 0-6m 900g', '188.00', '诺优能 Nutrilon', 'img/products/sm/258_sm.png', 'img/products/md/258_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '官方进口荷兰牛栏，超过80%荷兰宝宝的选择。官方正品，中荷两国质检，双重安全保障。', 1, 45, ''),
(203, '荷兰牛栏 Nutrilon 【品牌授权】婴幼儿配方奶粉1段0-6m 800g*2罐（安心罐）', '240.00', '荷兰牛栏 Nutrilon', 'img/products/sm/259_sm.png', 'img/products/md/259_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '荷兰牛栏 Nutrilon 【品牌授权】婴幼儿配方奶粉1段0-6m 800g*2罐（安心罐）', 1, 34, ''),
(204, '德国爱他美 Aptamil 【包邮】白金版婴儿奶粉pre段0~3M 800g*1罐', '228.00', '德国爱他美 Aptamil', 'img/products/sm/260_sm.png', 'img/products/md/260_md.png', '适用年龄:6个月,新生', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '德国原产 高端配方', 1, 91, ''),
(205, '美赞臣 MeadJohnson 【官方授权旗舰店】安婴儿A+奶粉1段0-6M 900g*2罐', '439.00', '美赞臣 MeadJohnson', 'img/products/sm/261_sm.png', 'img/products/md/261_md.png', '适用年龄:3个月,6个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', 'DHA智研360°?配方，助力宝宝全脑发育。', 1, 9, ''),
(206, '贝拉米 BELLAMY''S 【包邮】婴儿奶粉3段12~36M 900g*2罐', '345.00', '贝拉米 BELLAMY''S', 'img/products/sm/262_sm.png', 'img/products/md/262_md.png', '适用年龄:2岁,3岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '澳洲本土原装原罐新包装', 1, 24, ''),
(207, '荷兰原装 Hero Baby 婴幼儿奶粉4段12M+700g*2盒', '158.00', '荷兰原装 Hero Baby', 'img/products/sm/263_sm.png', 'img/products/md/263_md.png', '适用年龄:2岁,1岁', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】纯净奶源，原厂原盒，严格遵守欧洲食品安全体系，纯正奶源，营养均衡【商品到期日18年10月，介意者慎拍】', 1, 100, ''),
(208, '新西兰原装 a2 白金婴儿奶粉2段6~12M 900g*2罐', '776.00', '新西兰原装 a2', 'img/products/sm/264_sm.png', 'img/products/md/264_md.png', '适用年龄:6个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '赠：精美台历1本和迷你拎袋1个。中文版提升DHA&ARA和GOS含量，特别添加乳铁蛋白， DNA优选珍稀奶牛。中国妈妈尊贵之选', 1, 7, ''),
(209, '荷兰牛栏 Nutrilon 【包邮】婴幼儿奶粉4段12M+800g*3罐 原装进口', '416.00', '荷兰牛栏 Nutrilon', 'img/products/sm/265_sm.png', 'img/products/md/265_md.png', '适用年龄:其他', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '原装进口，来自NUTRICIA科研中心的牛栏奶粉，DHA和益生元组合提供宝宝更多营养!新老包装随机发货，请以收到的为准！', 1, 23, ''),
(210, '惠氏 Wyeth 启赋 幼儿配方奶粉3段 1-3Y 400g*2罐', '338.00', '惠氏 Wyeth 启赋', 'img/products/sm/267_sm.png', 'img/products/md/267_md.png', '适用年龄:2岁,3岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '拼团秒杀不参加满赠', 1, 41, ''),
(211, '雅培 Abbott 【包邮】小安素儿童奶粉1-10岁孩子850g*1罐 原装进口', '233.00', '雅培 Abbott', 'img/products/sm/268_sm.png', 'img/products/md/268_md.png', '适用年龄:其他', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '适合1-10岁的偏食宝宝,小安素是一种配方奶粉，其所饮食的营养物质十分丰富，营养均衡，帮助成长。', 1, 82, ''),
(212, '澳洲爱他美 Aptamil 白金版婴幼儿配方奶粉3段12M+900g*4罐', '900.00', '澳洲爱他美 Aptamil', 'img/products/sm/269_sm.png', 'img/products/md/269_md.png', '适用年龄:18个月,13个月,14个月,15个月,16个月,17', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '澳洲爱他美 Aptamil 白金版婴幼儿配方奶粉3段12M+900g*4罐', 1, 97, ''),
(213, '惠氏 Wyeth 旗舰版幼儿乐幼儿配方奶粉3段1-3Y1200g', '228.00', '惠氏 Wyeth', 'img/products/sm/270_sm.png', 'img/products/md/270_md.png', '适用年龄:2岁,3岁,1岁', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '惠氏 Wyeth 旗舰版幼儿乐幼儿配方奶粉3段1-3Y1200g', 1, 31, ''),
(214, '美素佳儿 Friso 幼儿配方奶粉 3段 1-3Y 1200g', '229.00', '美素佳儿 Friso', 'img/products/sm/271_sm.png', 'img/products/md/271_md.png', '适用年龄:2岁,3岁,1岁', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '美素佳儿 Friso 幼儿配方奶粉 3段 1-3Y 1200g', 1, 27, ''),
(215, '美赞臣 MeadJohnson 【官方授权旗舰店】安婴宝A+荷兰版2段 850g*4罐', '925.00', '美赞臣 MeadJohnson', 'img/products/sm/273_sm.png', 'img/products/md/273_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '荷兰原罐原装进口  买就送价值129元妙思乐润肤乳300ML 数量有限 送完即止；秒杀 拼团 用券 满减不参加买赠', 1, 15, ''),
(216, '新西兰原装 a2 【包邮】白金版婴儿奶粉3段12~36M900g*1罐', '260.00', '新西兰原装 a2', 'img/products/sm/274_sm.png', 'img/products/md/274_md.png', '适用年龄:6岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '使用AⅡ源乳，只含AⅡ β-酪蛋白。', 1, 5, ''),
(217, '澳洲爱他美 Aptamil 【包邮】婴幼儿奶粉3段12~36M 900g 原装进口', '126.00', '澳洲爱他美 Aptamil', 'img/products/sm/275_sm.png', 'img/products/md/275_md.png', '适用年龄:13个月,14个月,15个月,16个月,17个月,19', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '不含蔗糖、香料和人工色素，含有丰富维他命C、钙质、蛋白质、Prebiotics益生元', 1, 46, ''),
(218, '荷兰原装 Hero Baby 【包邮】白金版婴幼儿奶粉3段12M+ 700g*4罐 原装进口', '409.00', '荷兰原装 Hero Baby', 'img/products/sm/276_sm.png', 'img/products/md/276_md.png', '适用年龄:其他', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '荷兰本土婴幼儿配方奶粉，特有Lipilact组合，富含MFGM（乳脂肪球膜）、GOS、DHA&AA;核苷酸等重要成分，减少婴儿期的感染，支持宝宝成长。', 1, 83, ''),
(219, '荷兰牛栏 Nutrilon 【包邮】婴幼儿奶粉6段36M+400g*6罐', '535.00', '荷兰牛栏 Nutrilon', 'img/products/sm/281_sm.png', 'img/products/md/281_md.png', '适用年龄:3岁,6岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '配方科学  给妈妈更多安心', 1, 99, ''),
(220, '荷兰原装 Hero Baby 婴幼儿奶粉2段6~10M 800g*2盒', '178.00', '荷兰原装 Hero Baby', 'img/products/sm/282_sm.png', 'img/products/md/282_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】优质牧场，纯净奶源，荷兰原装，严格质控，带来天然环保的绿色产品', 1, 72, ''),
(221, '美素佳儿 Friso 美素力婴儿配方奶粉 1段 0-6m 400g', '120.00', '美素佳儿 Friso', 'img/products/sm/283_sm.png', 'img/products/md/283_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '美素佳儿 Friso 美素力婴儿配方奶粉 1段 0-6m 400g', 1, 62, ''),
(222, '德国原装 HiPP 【包邮】Bio有机奶粉1+段12M+800g*3盒', '268.00', '德国原装 HiPP', 'img/products/sm/284_sm.png', 'img/products/md/284_md.png', '适用年龄:6岁,1岁', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '原装进口，始于1889年', 1, 30, ''),
(223, '贝拉米 BELLAMY''S 【包邮包税】婴幼儿有机奶粉3段(1-3岁以上)900g*2罐', '389.00', '贝拉米 BELLAMY''S', 'img/products/sm/285_sm.png', 'img/products/md/285_md.png', '适用年龄:18个月,30个月,13个月,14个月,15个月,16', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包税包邮]\n\n\n                    ', '澳洲原装进口，效期到2018年12月 。', 1, 91, ''),
(224, '合生元 BIOETIME 呵护奶粉2段900g*2', '408.00', '合生元 BIOETIME', 'img/products/sm/286_sm.png', 'img/products/md/286_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '亲和均衡配方,好吸收', 1, 100, ''),
(225, '美赞臣 MeadJohnson 【官方授权旗舰店】蓝臻2段幼儿奶粉6-12M 900g*2', '872.00', '美赞臣 MeadJohnson', 'img/products/sm/287_sm.png', 'img/products/md/287_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '原罐原装荷兰进口  富含DHA  乳铁蛋白 促进宝宝大脑发育', 1, 41, ''),
(226, '惠氏 Wyeth 启赋 有机奶粉3段爱尔兰进口幼儿配方奶粉1-3y900g', '398.00', '惠氏 Wyeth 启赋', 'img/products/sm/288_sm.png', 'img/products/md/288_md.png', '适用年龄:13个月,14个月,15个月,16个月,17个月,19', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '亲和人体，全链有机。欧盟有机认证！', 1, 23, ''),
(227, '惠氏 Wyeth 金装幼儿配方奶粉3段旗舰版奶粉12-36m900g*4罐', '616.00', '惠氏 Wyeth', 'img/products/sm/289_sm.png', 'img/products/md/289_md.png', '适用年龄:18个月,30个月,13个月,14个月,15个月,16', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '全新升级旗舰版！16年12月产！', 1, 64, ''),
(228, '澳洲爱他美 Aptamil 【包邮】婴儿配方奶粉1段0~6M900g*1罐', '156.00', '澳洲爱他美 Aptamil', 'img/products/sm/290_sm.png', 'img/products/md/290_md.png', '适用年龄:6个月,新生', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '配方更科学更健康', 1, 47, ''),
(229, '贝因美 Beingmate 冠军宝贝幼儿配方奶粉3段1000g', '320.00', '贝因美 Beingmate', 'img/products/sm/291_sm.png', 'img/products/md/291_md.png', '适用年龄:18个月,30个月,13个月,14个月,15个月,16', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '优选原料 营养丰富易吸收', 1, 94, ''),
(230, '雅士利Yashily α金装配方奶粉（新西兰原罐进口)幼儿3段900g', '299.00', '雅士利Yashily', 'img/products/sm/293_sm.png', 'img/products/md/293_md.png', '适用年龄:13个月,14个月,15个月,16个月,17个月,19', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '新西兰原罐进口', 1, 66, ''),
(231, '雅培 Abbott 亲体婴儿配方奶粉1段0-6M 900g', '198.00', '雅培 Abbott', 'img/products/sm/294_sm.png', 'img/products/md/294_md.png', '适用年龄:6个月,新生', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '亲和体质，双重倍护', 1, 91, ''),
(232, '荷兰原装 Hero Baby 【包邮】白金版婴儿奶粉2段6-12M 800g*2罐', '202.00', '荷兰原装 Hero Baby', 'img/products/sm/295_sm.png', 'img/products/md/295_md.png', '适用年龄:6个月,7个月,8个月,9个月,10个月,11个月,1', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '特有Lipilact组合支持宝宝成长', 1, 65, ''),
(233, '德国爱他美 Aptamil 白金版婴儿配方奶粉1段(0-6个月)800g*2罐', '398.00', '德国爱他美 Aptamil', 'img/products/sm/297_sm.png', 'img/products/md/297_md.png', '适用年龄:3个月,6个月,新生,1个月,2个月,4个月,5个月', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '德国爱他美 Aptamil 白金版婴儿配方奶粉1段(0-6个月)800g*2罐', 1, 58, ''),
(234, '荷兰原装 Hero Baby 婴幼儿奶粉3段10~18M 800g*2盒', '138.00', '荷兰原装 Hero Baby', 'img/products/sm/299_sm.png', 'img/products/md/299_md.png', '适用年龄:18个月,10个月,11个月,13个月,14个月,15', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n                        ', '【蜜芽自营 品质保证】富含益生纤维、维生素D、Omega-3与铁元素，口味清淡，不易上火', 1, 14, ''),
(235, '德国原装 HiPP 【包邮】Bio有机奶粉1+段12M+800g*5盒', '446.00', '德国原装 HiPP', 'img/products/sm/300_sm.png', 'img/products/md/300_md.png', '适用年龄:6岁,1岁', '包装方式:盒装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '原装进口，始于1889年', 1, 51, ''),
(236, '雅培 Abbott 亲体欧版幼儿配方奶粉 3段1-3Y900g*2罐', '460.00', '雅培 Abbott', 'img/products/sm/301_sm.png', 'img/products/md/301_md.png', '适用年龄:2岁,3岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\n\n\n                      ', '加赠59元卡通精美奶粉盒，数量有限 送完即止', 1, 61, ''),
(240, '商品名称:雅培 Abbott 亲体欧版幼儿配方奶粉 3段1-3Y900g*2罐', '260.00', '品牌:雅培 Abbott', 'img/products/sm/301_sm.png', 'img/products/md/301_md.png', '适用年龄:2岁,3岁,1岁', '包装方式:罐装/杯装', '分类:婴幼儿牛奶粉', '[包邮]\r\n\r\n\r\n                      ', '加赠59元卡通精美奶粉盒，数量有限 送完即止', 0, 0, '');

-- --------------------------------------------------------

--
-- 表的结构 `miya_collect`
--

CREATE TABLE `miya_collect` (
  `cid` int(11) NOT NULL,
  `uid` int(11) NOT NULL DEFAULT '0',
  `lid` int(11) NOT NULL DEFAULT '0',
  `v1` int(11) NOT NULL DEFAULT '0',
  `v2` varchar(255) NOT NULL DEFAULT ''
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `miya_discuss`
--

CREATE TABLE `miya_discuss` (
  `did` int(11) NOT NULL,
  `uid` int(11) NOT NULL DEFAULT '0',
  `lid` int(11) NOT NULL DEFAULT '0',
  `discuss` varchar(1024) NOT NULL DEFAULT '',
  `v1` int(11) NOT NULL DEFAULT '0',
  `v2` varchar(255) NOT NULL DEFAULT ''
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `miya_user`
--

CREATE TABLE `miya_user` (
  `uid` int(11) NOT NULL,
  `uname` varchar(32) NOT NULL DEFAULT '',
  `upwd` varchar(32) NOT NULL DEFAULT '',
  `email` varchar(64) NOT NULL DEFAULT '',
  `phone` varchar(16) NOT NULL DEFAULT '',
  `avatar` varchar(128) NOT NULL DEFAULT '',
  `user_name` varchar(32) NOT NULL DEFAULT '',
  `gender` int(11) NOT NULL DEFAULT '0',
  `v1` int(11) NOT NULL DEFAULT '0',
  `v2` varchar(255) NOT NULL DEFAULT ''
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `miya_user`
--

INSERT INTO `miya_user` (`uid`, `uname`, `upwd`, `email`, `phone`, `avatar`, `user_name`, `gender`, `v1`, `v2`) VALUES
(1, 'dingding', '123456', 'ding@qq.com', '13501234567', '', '丁伟', 1, 0, ''),
(2, 'dangdang', '123456', 'dang@qq.com', '13501234568', '', '林当', 0, 0, ''),
(3, 'doudou', '123456', 'dou@qq.com', '13501234569', '', '窦志强', 1, 0, '');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `miya_buy`
--
ALTER TABLE `miya_buy`
  ADD PRIMARY KEY (`bid`);

--
-- Indexes for table `miya_cart`
--
ALTER TABLE `miya_cart`
  ADD PRIMARY KEY (`cid`);

--
-- Indexes for table `miya_category`
--
ALTER TABLE `miya_category`
  ADD PRIMARY KEY (`lid`);

--
-- Indexes for table `miya_collect`
--
ALTER TABLE `miya_collect`
  ADD PRIMARY KEY (`cid`);

--
-- Indexes for table `miya_discuss`
--
ALTER TABLE `miya_discuss`
  ADD PRIMARY KEY (`did`);

--
-- Indexes for table `miya_user`
--
ALTER TABLE `miya_user`
  ADD PRIMARY KEY (`uid`);

--
-- 在导出的表使用AUTO_INCREMENT
--

--
-- 使用表AUTO_INCREMENT `miya_buy`
--
ALTER TABLE `miya_buy`
  MODIFY `bid` int(11) NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `miya_cart`
--
ALTER TABLE `miya_cart`
  MODIFY `cid` int(11) NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `miya_category`
--
ALTER TABLE `miya_category`
  MODIFY `lid` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=237;
--
-- 使用表AUTO_INCREMENT `miya_collect`
--
ALTER TABLE `miya_collect`
  MODIFY `cid` int(11) NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `miya_discuss`
--
ALTER TABLE `miya_discuss`
  MODIFY `did` int(11) NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `miya_user`
--
ALTER TABLE `miya_user`
  MODIFY `uid` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
